const facts = [
    "Самый большой мусорный полигон в мире расположен в США, в местности Fresh Kills. Он занимает площадь в 1200 га, что равняется 1700 футбольным полям. Каждый день на него привозят 13 тыс. тонн отходов. Ежедневный выброс метана этой мега-свалкой составляет 2700 тонн.",
    "Пластиковые отходы, которые попадают в океан, убивают около 1 млн морских обитателей ежегодно. Только в США каждый час используют 2,5 млн пластиковых бутылок, большинство из которых отправляется в мусор. Одна семья в мире ежегодно, в среднем, использует 500 пластиковых бутылок. Каждый из них необходимо 700 лет, чтобы разложиться в естественной среде.",
    "Каждую секунду в 2011 году в мире появляется 3,8 кг «мокрого мусора» (например, шкурки от картофеля, яичные скорлупки и пр.). Между тем он составляет только 29% бытовых отходов в наше время. Египетский мегаполис Александрия с населением 5 млн человек ежегодно умудряется производить из этого типа мусора 120 тыс. тонн компоста для нужд сельского хозяйства и борьбы с пустыней. Что же касается других составляющих мусорного ведра современного человека, то 25% - это картон и бумага, 13% - стекло, 11% - пластик, 4% - металл и 18% - другие материалы.",
    "В США перерабатывают 75% ненужных офисных бумаг. Для выпуска всех воскресных газет в этой стране уничтожается 500 тыс. деревьев. Экологи считают, что 1 тонна переработанной макулатуры позволяет спасти 1 дерево.",
    "Кофейному стаканчику из стирофоама (styrofoam, запатентованный вид полистирена) нужно на естественное разложение 500 лет. А только в США каждый год выбрасывают 25 млрд. таких стаканов.",
    "За один год переработка металлов в США позволяет сберечь ресурсы, достаточные для того, чтобы обогреть и осветить 18 млн частных домов. Например, переработка одной банки из-под содовой бережет энергию, достаточную для работы телевизора в течение трех часов. А таких банок в год используется 80 млрд.",
    "1 выброшенная батарейка способна заразить 20 квадратных метров земли или 400 литров воды",
    "Ежегодно на свалке оказывается около 7 тонн жестяных или алюминиевых банок.",
    
    // Добавьте здесь другие факты
];
